[
  {
    "name": "Arc-en-ciel le plus beau poisson des océans",
    "author": "Marcus Pfister",
    "desc": "Arc-en-ciel était un poisson magnifique avec des écailles argentées, multicolores, . D'autres poissons admiraient Arc-en-ciel. Un petit poisson bleu voulait une de ses écailles, mais Arc-en-ciel refusait et depuis ce jour, aucun poisson ne voulait plus lui parler. Alors, il demanda de l'aide à une étoile de mer et une pieuvre et ils dirent que les autres poissons seraient très heureux s'il donnait ses écailles. Plus tard, le poisson bleu revint et il lui donna une de ses écailles, et après il donna toutes ses écailles aux poissons. Petit à petit, Arc-en-ciel n'avait plus qu'une seule écaille et il était heureux avec ses nouveaux amis."
  },
  {
    "name": "Bonjour pompier",
    "author": "Michaël Escoffier",
    "desc": "C’est une journée ordinaire pour le pompier (qui est une pompière). Pourtant, en rentrant chez elle ce jour-là après une journée bien chargée, elle a encore du travail…"
  },
  {
    "name": "Comme un million de papillons noirs",
    "author": "Laura Nsafou & Barbara Brun",
    "desc": "Adé adore les éclairs au chocolat, les papillons et poser des questions. Elle a aussi de magnifiques cheveux mais ses camarades d’école s’en moquent, simplement parce qu’ils sont différents. En compagnie de sa mère et ses tantes, elle va heureusement découvrir en douceur la beauté des papillons endormis sur sa tête, jusqu’à leur envol final."
  },
  {
    "name": "Le monstre des couleurs, docteur des émotions",
    "author": "Anna Llenas",
    "desc": "La petite Nuna, amie du Monstre, se sent à son tour terriblement barbouillée. Dans son cœur et ses émotions quelque chose ne va pas … mais elle ne parvient pas à identifier quoi. Que fait-on dans ces cas-là ? On va chez le docteur ! Avec bienveillance et finesse, le Monstre des couleurs va l’aider à mettre des mots sur ses sensations, ses ressentis, son petit tohu-bohu intérieur. Mais surtout, il l’écoute et lui propose des remèdes simples et efficaces, à la portée de tous : prendre du temps pour respirer profondément, mettre le nez dehors, se laisser porter par la musique, faire des mouvements de yoga, contempler le ciel, s’apaiser avec des activités relaxantes et créatives comme le dessin, les bulles, l’écriture… Grâce au Docteur des émotions, chaque petit problème trouvera sa solution en douceur. À la fin du livre, l’autrice donne des conseils aux enseignants et aux parents pour mieux résoudre les difficultés émotionnelles des enfants. Elle rappelle notamment que la parole est précieuse, que le foyer demeure un lieu sécurisant, et que notre amour reste inconditionnel !"
  },
  {
    "name": "Doudours est triste",
    "author": "Sandra Giraud",
    "desc": "Doudours est triste car son pelage est tout uni. Il aimerait qu’il soit décoré de rayures comme une abeille, de taches comme une panthère ou encore d’écailles comme un serpent… Heureusement, son ami Elio est là pour le réconforter. Saura-t-il lui expliquer pourquoi il l’aime tel qu’il est ? Un album tout doux pour parler des peaux d’animaux et des doudous."
  },
  {
    "name": "Fille garçon",
    "author": "Hélène Druvert",
    "desc": "Fille ou garçon, j’ai le droit de rêver de princesses et de châteaux mais aussi d’aventures à grand galop. Fille ou garçon, j’ai le droit de pleurer, de crier, d’avoir peur ou de me mettre en colère. Fille ou garçon, j’ai le droit de dire NON ! Dans ce livre coup de poing, fort et bienveillant, l’autrice / illustratrice Hélène Druvert aborde un sujet essentiel : l’importance de se sentir bien dans sa vie sans accorder trop d’importance au regard des autres et aux stéréotypes. Avec une économie et sobriété de mots et une simplicité d’approche, ce livre peut s’adresser aux jeunes comme aux plus âgés, car il n’y a pas d’âge pour aborder ces nombreux thèmes qui nous concernent tous et qui évoluent à une époque de libération de la parole."
  },
  {
    "name": "À l'école, il y a des règles",
    "author": "Laurence Salaün, Emmanuelle Cueff, & Gilles Rapaport",
    "desc": "Les règles de bonne conduite et de savoir-vivre à l'école sont présentées de façon humoristique : se mettre en rang, ne pas bousculer ses camarades dans la cour, ne pas jouer avec la nourriture à la cantine, s'excuser de son retard, etc."
  },
  {
    "name": "La petite encyclopédie des pourquoi ?",
    "author": "Sophie Lamoureux",
    "desc": "La petite encyclopédie des pourquoi ? Des réponses courtes, claires et précises à près de 150 questions des petits sur la nature, les animaux, le corps, la Terre et le ciel."
  },
  {
    "name": "Le monstre des couleurs va à l'école",
    "author": "Anna Llenas",
    "desc": "Un nouvel album d’Anna Llenas pour présenter la première rentrée scolaire et visualiser, grâce au monstre des couleurs, les émotions multiples ressenties par l’enfant.Une nouvelle aventure du monstre des couleurs qui ravira les fans de La Couleur des émotions ! Le monstre des couleurs est un peu inquiet. Aujourd’hui, il va à l’école pour la première fois... et il n’a aucune idée de ce qui va lui arriver ! Aussi enthousiaste qu’apeuré, il se sent submergé par un mélange d’émotions. Heureusement, son amie la petite fille est là pour le rassurer et le guider. Petit à petit, il fait connaissance avec ses camarades, écoute une belle histoire racontée par la maîtresse, se régale à la cantine, s’amuse en cours de peinture. L’école, ce n’est pas si mal finalement... On y retourne demain ?"
  },
  {
    "name": "L'école de Léon",
    "author": "Serge Bloch",
    "desc": "Avant j'allais à la crèche. Mais voilà, maintenant je suis grand, j'ai mème une maîtresse qui a des cheveux très longs de princesse. Je vais à l'école. À l'école ma-ter-nelle. Un album drôle et rassurant pour partager avec les petits leurs premiers pas à l'école."
  },
  {
    "name": "Les trois brigands",
    "author": "Tomi Ungerer",
    "desc": "Il était une fois trois vilains brigands... dont la vie changea totalement le jour où ils rencontrèrent Tiffany, la petite orpheline. De trois méchants elle fit... des bienfaiteurs de l'humanité."
  },
  {
    "name": "Les zenfants presque zéro déchet : ze mission",
    "author": "Jérémie Pichon & Bénédicte Moret",
    "desc": "Ils n'ont aucun superpouvoir, ils ont des costumes pourris, ils ne font que des conneries, mais ils sauvent le monde tous les jours par leurs actions Zéro Déchet ! Ils sont : Les héros du Zéro ! ! Toi aussi deviens un héros du Zéro ! Ze mission, si tu l'acceptes : rejoindre l'équipe zéro déchet. Compostman, Zéroman, Greengirl. La fée Letoi et Slipman t'ont concocté un plan d'action génial pour soigner la planète. Par exemple : fabriquer ta propre pâte à modeler, créer des sacs en tissu personnalisés, organiser un anniv sans déchet ou un pique-nique sans plastique. Une chose est sûre, tu ne risques pas de t'ennuyer bienvenue dans l'aventure Zéro Déchet !"
  },
  {
    "name": "Si petite graine",
    "author": "Eric Carle",
    "desc": "Le vent d'automne souffle, soulève les graines de fleurs au-dessus du sol et les emporte. Parmi elles, il y en a une qui est toute petite, minuscule. Est-ce qu'elle parviendra à suivre les autres ? Sur le cycle de la végétation."
  },
  {
    "name": "Mon amour",
    "author": "Albin Michel Jeunesse",
    "desc": "Ainsi commence le tendre inventaire des moments de vies partagés entre une mère et son enfant, où tout devient prétexte à s’aimer. Sur chaque double page, Astrid Desbordes a choisi d’opposer en vis-à-vis des situations contraires, qui jouent avec aisance sur les registres du quotidien et de l’imaginaire, de la poésie et de l’humour. Le message de cet irrésistible album est simple et limpide : l’amour est constant et sans condition. Mais c’est dans la toute dernière phrase que se cache le véritable secret : « Je t’aime parce que tu es mon enfant / mais que tu ne seras jamais à moi. »"
  },
  {
    "name": "Nous sommes là - notes concernant la vie sur la planète terre",
    "author": "Oliver Jeffers",
    "desc": "Ce livre a été écrit pendant les deux premiers mois de ta vie alors que je cherchais un moyen pour tout t'expliquer. Voici les choses que je pense que tu dois savoir..."
  },
  {
    "name": "L'abominable homme des bois",
    "author": "Léa Schneider",
    "desc": "Voici l’abominable homme des bois ! Si tu ne veux pas qu’il t’attrape, fais-le disparaitre ! Pour cela, il te suffit de toucher les différentes parties de son corps : son nez, ses yeux, sa bouche, ses oreilles… À la fin de l’album, on te donne même le secret pour le faire réapparaitre. Notre abominable homme des bois ne serait-il pas finalement adorable ?"
  },
  {
    "name": "Quand tu seras grand",
    "author": "Emily Winfield Martin",
    "desc": "« Quand je te regarde et que tu me regardes, je me demande quelle personne merveilleuse tu seras. » Avec toute la tendresse du monde, un parent s’adresse à son enfant, lui confiant son amour, se projetant dans son avenir, l’assurant qu’il l’aimera quels que soient ses choix."
  },
  {
    "name": "Les plus belles berceuses du monde",
    "author": "Jean-Christophe Hoarau & Paul Mindy",
    "desc": "Embarquez pour un beau voyage au pays des rêves, avec 23 escales, tout en musique, en variant de contrée, de langue, d'instruments ! Des berceuses pour une invitation à une rêverie pleine de tendresse, un tour du monde du Mali au Japon... 19 pays représentés : quel beau voyage !"
  },
  {
    "name": "Les plus belles histoires pour les enfants de 5 ans",
    "author": "Collectif",
    "desc": "Un recueil de onze histoires adaptées aux enfants de 5 ans : des classiques, des histoires d'aujourd'hui, autant de chefs-d'œuvre à lire et à relire, à l'heure du coucher ou à tout moment de la journée!"
  },
  {
    "name": "Animaux",
    "author": "Ingela P. Arrhenius",
    "desc": "From a star of children’s design in Sweden comes an exquisite array of animals rendered with whimsy and stylish splendor. Every oversize page highlights a different specimen, from an adorable sheep to an elegant flamingo, from an endearing hippo to a silly-looking snake. Each animal’s name appears in a different eye-catching type treatment, making for an attractive graphic keepsake sure to find a prominent place in nurseries and bookshelves everywhere."
  },
  {
    "name": "Je n'ai pas (trop) peur du noir",
    "author": "Anna Milbourne",
    "desc": "Un très bel album aux illustrations embellies de découpes pour aider les enfants à surmonter la peur du noir. La nuit tombe, il fait noir, de plus en plus noir... Au fil des pages, les enfants vont découvrir comme le petit garçon de l'histoire que plus il fait noir, mieux on voit les étoiles. Le texte plein de poésie et la magie des illustrations rassureront les enfants."
  },
  {
    "name": "Le loup qui avait la tête dans les étoiles",
    "author": "Orianne Lallemand - Éléonore Thuillier",
    "desc": "Un soir, Loup est réveillé en sursaut par un grand BONG ! Un vaisseau spatial vient d'atterrir dans son potager. Il n'y a pas un instant à perdre : les habitants de la plante Looping ont besoin de lui pour une mission hors du commun... Voici Loup embarqué à travers l'espace pour une aventure pleine de rebonds!"
  },
  {
    "name": "Il est fou ce loup !",
    "author": "Anne-sophie Baumann - Thomas Baas",
    "desc": "Quand une plume ose défier un loup ! Découvrez une aventure hilarante et interactive où un loup tente d'échapper à une plume taquine ! Un livre pop-up spectaculaire et très amusant !Oust ! Du balai ! Le loup arrivera-t-il à se débarrasser de cette plume qui le chatouille ? A toi de découvrir! Retrouve l'histoire amusante du loup et de la plume dans cet album pop up, 100 % animé et 100 % drôle"
  },
  {
    "name": "Le lion qui disait toujours non !",
    "author": "Christine Beigel - Hervé Le Goff",
    "desc": "Retrouvez les nouvelles histoires courtes et joyeuses de Mamie Poule, une série pleine de vie et d'humour pour les petits ! Ce jour là, comme les autres, le petit lion dit NON ! Non par-ci, non par-là... Vous voulez savoir s'il arrivera à dire un autre mot ? Patience, Mamie Poule va tout vous raconter. C'est une histoire à dormir debout !"
  },
  {
    "name": "Good night yoga",
    "author": "Mariam Gates - Sarah Jane Hinder",
    "desc": "Adapted for children under the age of four, the Good Night Yoga board book shares the beautiful poetry and yoga poses from the original bedtime favorite. Relax and unwind with your youngest, following the natural world as it comes to rest at day’s end."
  }
]
